// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "老婆",
        "不知不觉一年就过去了",
        "但是从我们相遇到相爱，真的是很奇妙的过程",
        "我爱你",
        "从第一次爱上你到现在，我对你的爱只增不减",
        "老婆，让这颗爱情树来记录我们的爱情",
        "永远爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-10-07T00:00:00",
    // 双方的名字
    names: ["超超", "晖晖"]
}
